<?php
include './components/header.php' ; 
?>
    <title>درباره ی مستر آفرود</title>
    <meta name="keywords" content="
    درباره مستر آفرود ،
    درباره خدمات آفرودی و خودرو های دو دیفرانسیل
    تاریخچه مستر آفرود
    "
    />
  </head>
  <?php 
  include 'components/body.php';
  ?>

<div class="body">
      <section class="section">
        <div class="document" dir="rtl">
        <div>
          <h2 class="title">
           خدمات
          </h2>


<p>
          سالها پیش مجموعه مستر افرود فقط در قالب تعمیرگاه پاترول رونیز فوتون ریچ کاپرا و اتومبیلهای دودیفرانسیل مشغول بکار گردید . بعدها با استقبال دوستان و لطفشان و در جهت رفاه علاقمندان آفرود مجموعه ارتقاء یافت‌.
در حاله حاضر این مجموعه دارای بیش از هشت بخش مجزا و حرفه ای میباشد؛ که با بهره گیری از جدیدترین متد ژاپنی و اروپایی و آمریکا اقدام به کارآمد کردن و امنتر کردن اتومبیل دودیفرانسیل مینماید.
خط مشی مدیریت این مجموعه بر اساس مشتری مداری و رضایت مشتری پایه گزاری گردیده.
لوازم یدکی مورد استفاده با درخواست مشتری تهیه میگردد و در صورتی که لوازم یدکی را مشتری تهیه کند در صورت تایید کارشناسان مجموعه مورد استفاده قرار میگیرد.
اکثر لوازم یدکی یا بصورت دسته اول از بازار تهیه میگردد یا توسط واحد بازرگانی مستقیما از دبی تهیه میگردد. 
در سال نود که شرکت سایپا اقدام به خریدن برند پارس خودرو نمود با انتشار فرخوان بهترین و متخصص ترین استادکاران پارس خودرو را جذب نمودیم .اکثره استادکاران مجموعه بیش از بیست و هفت سال در نمایندگی های پارس خودرو فعالیت داشته اند .
مجموعه با چارت مدیریتی علمی سازمان دهی گردیده و دارای سطوح زیل میباشد:
</br>
۱. مدیریت 
</br>
۲.مدیر سالن
</br>
۳. مدیر تعمیرات موتور و گیربکس
</br>
۴. مدیر تعمیرات و طراحی تعلیق و زیربندی و جلوبندی</br>
۵.بخش پذیرش و ترخیص و تست عملیات انجام شده</br>
۶.انبارداری</br>
۷.مسئول صافکاری نقاشی و تودوزی</br>
۸.کارکنان مجموعه که طبق کارتابل پذیرش عملیات تعمیرات و تیونینگ را انجام میدهند.</br>
☝️این مجموعه دارای یک سالن نقاشی و کوره رنگ اتوماتیک پیشرفته میباشد و دارای دو واحد صافکاری و رفع پوسیدگی میباشد.</br>
☝️ از دیگر خدماتی که مستر افرود ارائه میدهد واحد تودوزی و زیبا سازی و دکوراسیون داخلی میباشد. </br>
☝️ارائه تعداد زیادی از انواع سپرآفرود رولبار ، گارد ، سینی وینچ ، رکاب ، باربند نردبان دار ، باربندهای بازشو با سطح زیاد ، اسپیسر کمک فنر و رینگ ، لاینر ، باکس عقب ، سینی زیر کامل ، اسنورکل ، وینچ ، جلو پنجره خاص ، جک های لیفت ، رینگ و لاستیک گل جنگلی ؛ لایت بار و ادوات رفاهی آفرود</br>
☝️تعمیرات گیربکس و موتور انواع suv و شاسی بلند با سرعت و دقت بالا و گارانتی کتبی خدمات</br>
☝️تعمیرات دیفرانسیل و جلوبندی با ضمانت کتبی</br>
☝️مشاوره و اجرای انواع زیربندی و سیستم تعلیق بر روی انواع اتومبیلهای آفرود ؛ اجرای فنر لول ؛ اجرای زیربندی با طبق و مندل تعادل ؛ اجرای فنر روی دیفرانسیل علمی ؛ اجرای سیستم فنر کویل اور ؛ فنر پارابولیک</br>
          </br>
          </br>
          جهت ارتباط با ما با شماره های  
          09122395442  ,
          09123635971  ,
          02636109343 تماس حاصل فرمایید</p>

          </div>
          <div>
          <div class="serviceExp">
          <img src="./img/logo.png" alt="لوگو" />
          </div>
          <div class="serviceExp">
          <img src="./img/Mroffroad.jpeg" alt="مستر آفرود" />
            </div>
          </div>
        </div>
      </section>
      <?php 
      include 'components/navigator.php'
      ?>
    </div>

<?php
include './components/slogan.php';
include './components/footer.php' ;
?>
